<template>
  <div class="news1">
     <div class="news1__content">
       <h1>
         Больно ли делать тату?
       </h1>
       <img src="../assets/3.jpg" alt="">
       <p>
         Почему делать тату больно
Часто мы можем получить царапину или небольшой порез, не почувствовав никакой боли. Почему же с татуировкой так не получается? В данном случае всё зависит от пигмента: как именно он попадает под кожу и какой путь проходят молекулы краски, внедряясь в ткань.

Человеческая кожа имеет два слоя:

Эпидермис — наружный слой кожи, который менее чувствителен и постоянно обновляется.
Дерма — второй слой, который находится под эпидермисом и не способен к заметному обновлению. Дерма содержит различные железы, волосяные фолликулы, кровеносные и лимфатические сосуды, а также сенсорные клетки и рецепторы, которых нет у эпидермиса. Они-то и отвечают за болевые ощущения.
Когда молекулы краски проникают в дерму, рецепторные клетки посылают сигналы о боли в мозг, сообщая, что тело повреждено и нашей безопасности что-то угрожает. Это жизненно важная функция. Но одно дело, когда это одиночный сигнал (например, скалолаз повредил руку, цепляясь за скалу), а другое — когда эта целая серия из 80–150 импульсов в секунду (во время нанесения татуировки). В последнем случае для мозга это свидетельство повышенной опасности. И такое состояние по определению не может быть безболезненным для всего организма. Однако распространённое мнение о нестерпимой боли эксперты считают не совсем обоснованным.
       </p>
     </div>
     <foot/>
  </div>
</template>

<script>
import foot from '@/componentsStorage/foot/foot.vue'

export default {
  components:{
    foot
  },
  data () {
    

    return {}
  }
}
</script>

<style lang="scss" scoped>
.news1{
  background-color: black;
  width: 100%;
  height: max-content;
}
.news1__content{
  img{
    width: 300px;
    height: 300px;
    margin: 0 auto;
    padding-bottom: 50px;
    object-fit: cover;
  }
  padding-top: 100px;
  h1{
    margin-bottom: 50px;
  }
  p{
    padding: 50px 30px;
    background-color: #ff3d58;
  }
}
</style>