<template>
  <div class="news4">
     <div class="news4__content">
       <h1>
         Как выбрать мастера тату?
       </h1>
       <img src="../assets/3.jpg" alt="">
    <p>
      Сама главная вещь, которую вы можете сделать до нанесения татуировки, это уделить время выбору правильного мастера и салона.

Многие люди не задумываются о важности этого процесса, они просто хотят зайти в ближайший салон и сделать татуировку, не обращая внимание на профессионализм мастера и гигиенические условия салона. Кому-то просто повезло выйти из таких салонов с качественной татуировкой без всяких последствий, а другому нет.

Вот некоторые вещи, которые помогут в принятии решения и позволят вам убедиться в том, что вы получите татуировку, которой вы действительно будете гордиться!
Уделите этому время
Да, мы знаем, что когда ты нашел тот самый эскиз, уже совсем не терпится воплотить его в реальность, но в таком случае лучше немного повременить с этой затеей. Если вам действительно важно качество и стерильность вашей будущей татуировки, это займет некоторое время. Его нужно уделить поискам правильного тату мастера, который будет отвечать всем вашим требованиям и воплощать в реальность задуманное вами.
    </p>
     </div>
     <foot/>
  </div>
</template>

<script>
import foot from '@/componentsStorage/foot/foot.vue'

export default {
  components:{
    foot
  },
  data () {
    

    return {}
  }
}
</script>

<style lang="scss" scoped>
.news4{
  background-color: black;
  width: 100%;
  height: max-content;
}
.news4__content{
  img{
    width: 300px;
    height: 300px;
    margin: 0 auto;
    padding-bottom: 50px;
    object-fit: cover;
  }
  padding-top: 100px;
  h1{
    margin-bottom: 50px;
  }
  p{
    padding: 50px 30px;
    background-color: #ff3d58;
  }
}
</style>