<template>
  <div class="news3">
     <div class="news3__content">
       <h1>
         Как выбрать тату?
       </h1>
       <img src="../assets/6.jpg" alt="">
     <p>
       Как выбрать дизайн и мастера тату?
Каждый решивший нанести на тело рисунок должен определиться, что он хотел бы получить. Желательно иметь задумку, чтобы специалист мог предложить оптимальное решение. При этом готовый эскиз тату, какую вы хотите набить, иметь необязательно. Чтобы сориентировать мастера, достаточно показать ему несколько распечаток, отражающих суть ваших пожеланий.

Следует убедиться, что выбранный рисунок отражает мысли, которые вы хотите выразить. При этом нужно быть внимательным к значению изображения. Один и тот же символ может иметь разное значение, в зависимости от композиции.

Опытный мастер подскажет, как выбрать первую татуировку мужчине или девушке по характеру, эстетическим предпочтениям и особенностям телосложения. Ознакомившись с портфолио специалиста, вы сможете понять, соответствуют ли его работы по стилю и наполнению вашему видению татуировки.

Качество тату оценивают по следующим параметрам:

объемность;
пропорциональность;
выдержанность цветовой гаммы;
наличие теней и полутеней;
четкость линий.
Если вы не знаете, какую татуировку выбрать, договоритесь с мастером о личной встрече, чтобы обсудить идеи и посмотреть варианты. Опытный татуировщик может изменить рисунок с учетом особых пожеланий клиента. О профессионализме специалиста говорит его отношение к стерильности и безопасности процесса нанесения изображения.
     </p>
     </div>
     <foot/>
  </div>
</template>

<script>
import foot from '@/componentsStorage/foot/foot.vue'

export default {
  components:{
    foot
  },
  data () {
    

    return {}
  }
}
</script>

<style lang="scss" scoped>
.news3{
  background-color: black;
  width: 100%;
  height: max-content;
}
.news3__content{
  img{
    width: 300px;
    height: 300px;
    margin: 0 auto;
    padding-bottom: 50px;
    object-fit: cover;
  }
  padding-top: 100px;
  h1{
    margin-bottom: 50px;
  }
  p{
    padding: 50px 30px;
    background-color: #ff3d58;
  }
}
</style>