<template>
  <div class="news6">
     <div class="news6__content">
       <h1>
         парные тату
       </h1>
       <img src="../assets/7.jpg" alt="">
    <p>
      Многие современные молодые люди считают, что нанесение на собственную кожу имени своего возлюбленного/возлюбленной — это очень красивый и романтичный поступок. Некоторые влюбленные даже отправляются в тату-салон вместе и выбирают эскизы, состоящие из половинок. Вероятно, пока пара продолжает отношения, их татуировки действительно вызывают одобрение и зависть у окружающих. Но как только этот роман закончится, помимо разбитого сердца каждому на память останется еще и испорченный кусок кожи. Какие татуировки не стоит набивать влюбленным? Имена друг друга и картинки-половинки. Если же партнеры уверены, что их любовь вечна, и тату в ее знак сделать очень хочется, можно выбрать более нейтральный рисунок. Оптимальный вариант – нанесение одинаковых татуировок на одно и то же место у парня и девушки. При этом эскиз должен выглядеть самодостаточным. Некоторые влюбленные набивают пары животных: самца — парню и самку — девушке.
    </p>
     </div>
     <foot/>
  </div>
</template>

<script>
import foot from '@/componentsStorage/foot/foot.vue'

export default {
  components:{
    foot
  },
  data () {
    

    return {}
  }
}
</script>

<style lang="scss" scoped>
.news6{
  background-color: black;
  width: 100%;
  height: max-content;
}
.news6__content{
  img{
    width: 300px;
    height: 300px;
    margin: 0 auto;
    padding-bottom: 50px;
    object-fit: cover;
  }
  padding-top: 100px;
  h1{
    margin-bottom: 50px;
  }
  p{
    padding: 50px 30px;
    background-color: #ff3d58;
  }
}
</style>