<template>
  <div class="news5">
     <div class="news5__content">
       <h1>
         Тату до 18?
       </h1>
       <img src="../assets/3.jpg" alt="">
    <p>Восемнадцать есть? – именно этот вопрос слышит каждый, кто приходит на первый сеанс. И это правильно. По закону, а также по этическим нормам тату до 18 и делать нельзя. Причины не только формальные, но и вполне объективные! По собственному опыту мы знаем: многие кто хочет сделать тату до совершеннолетия, чаще всего выбирают эскиз, который со временем надоест, решение о татуировке может быть не обдуманно и не один уважающий себя мастер или салон не возьмется делать работу молодому человеку или девушке. 

Многие кто делают татуировки до 18, после своего совершеннолетия приходят чтобы исправить татуировку, сделать кавер ап или вообще хотят удалить ошибку молодости.
Так как мастера готовые сделать тату до восемнадцати обычно сами молоды, неопытны и не имеют качественного оборудования и расходных материалов.
Это не говоря уже о безопасности и стерильности процедуры.
И, поверьте на слово, когда Вам будет 23, то, что считалось "прикольным" и модным, станет абсолютно незначимым. А машину времени еще никто не изобрел )</p>
     </div>
     <foot/>
  </div>
</template>

<script>
import foot from '@/componentsStorage/foot/foot.vue'

export default {
  components:{
    foot
  },
  data () {
    

    return {}
  }
}
</script>

<style lang="scss" scoped>
.news5{
  background-color: black;
  width: 100%;
  height: max-content;
}
.news5__content{
  img{
    width: 300px;
    height: 300px;
    margin: 0 auto;
    padding-bottom: 50px;
    object-fit: cover;
  }
  padding-top: 100px;
  h1{
    margin-bottom: 50px;
  }
  p{
    padding: 50px 30px;
    background-color: #ff3d58;
  }
}
</style>