<template>
  <div class="correct">
    <div class="correct__content">
      <h1>коррекция</h1>
      <p>
        НИЗКИЙ ПРОФЕССИОНАЛИЗМ МАСТЕРА И НЕКАЧЕСТВЕННЫЕ МАТЕРИАЛЫ
Неопытный мастер часто не в состоянии с первого раза нанести четкие границы, сделать равномерный тон. Контур может поплыть, приобрести синеватый оттенок. Другие причины таких недостатков: некачественные пигменты, которые после сеанса расплываются или впитываются в поверхностные слои кожи, недостаточно глубокое введение краски, неправильно подобранная игла. Через сколько можно сделать коррекцию татуировки, зависит от индивидуальных особенностей организма. Обычно исправления осуществляют через 3-4 недели после набивки тату. Если допущенных ошибок слишком много, то лучше обратиться к опытному мастеру, который нанесет поверх неудачного рисунка новое изображение.

КОРРЕКЦИЯ ТАТУИРОВКИ ПОСЛЕ ЗАЖИВЛЕНИЯ
Из-за анестезии и появления отеков мастеру тяжело с первого раза определить необходимую интенсивность пигмента. После снятия отечности некоторые участки могут посветлеть, а изображение стать менее ярким и четким. Если человек приходит в тату-салон в возбужденном состоянии, дергается во время процедуры, мешает мастеру, то линии получаются кривыми, нечеткими, прерывающимися.

Необходимость в исправлениях может возникнуть из-за неправильного ухода за татуировкой.

Первая коррекция, которая в большинстве случаев является необходимостью, обычно проводится бесплатно, занимает полчаса-час, болезненность – низкая. Проводится после заживления, которое длится, в зависимости от сложности рисунка и физиологических особенностей клиента, 2-4 недели. Правки могут не понадобиться, если клиент обладает активной регенерацией, ведет себя на сеансе спокойно, а после процедуры соблюдает правила ухода за нательным изображением.
      </p>
    </div>
    <foot/>
  </div>
</template>

<script>
import foot from '@/componentsStorage/foot/foot.vue'


export default {
  components:{
    foot
  },
  data () {
    

    return {}
  }
}
</script>

<style lang="scss" scoped>
.correct{
  width: 100%;
  height: max-content;
  background-color: black;
}
.correct__content{
  h1{
    padding: 50px;
  }
  p{
    padding: 0 30px;
  }
}
</style>