<template>
  <div class="del">
    <div class="del__content">
      <h1>Удаление</h1>
      <p>
        В чём суть процедуры
Человечество украшало своё тело рисунками с древнейших времён. Татуировка, в отличие от раскрашивания, представляет собой скопление красителя (пигмента чернил) внутри клеток кожи. Он образует в них мельчайшие капли размером 2–400 нанометров (1 нанометр = 1 · 10−9 метра). Сами капли в клетке упакованы в более крупные сферы в 0,5–4 микрометра (1 микрометр = 1 · 10−6 метра).
      </p>
      <p>
        Когда-то татуировки можно было убрать только травматичными способами: иссечением, то есть хирургически удалить; дермабразией — буквально соскоблить с кожи. Такие процедуры часто приводили к образованию рубцов. В шестидесятых годах прошлого века в медицине начали использовать лазеры, тогда же стали практиковать лазерное удаление татуировок. А в девяностых этот метод стал уже самым популярным.

Механизм осветления татуировки под действием лазера ещё не изучен во всех деталях. СчитаетсяLaser-Tissue Interaction in Tattoo Removal by Q-Switched Lasers, что лазерный луч несёт энергию, которая поглощается частицами красителя. Они нагреваются и распадаются. При этом клетка, содержащая посторонний пигмент, закипает изнутри и разрушается. Дальше «обломки» и краситель захватываются макрофагами иммунной системы — бесформенными клетками, способными поглощать чужеродные вещества, — и с током лимфы удаляются из кожи.
      </p>
    </div>
    <foot/>
  </div>
</template>

<script>
import foot from '@/componentsStorage/foot/foot.vue'

export default {
  components:{
    foot
  },
  data () {
    

    return {}
  }
}
</script>

<style lang="scss" scoped>
.del__content{
  h1{
    padding: 50px;
  }
  p{
    padding: 0 30px;
  }
}
.del{
  width: 100%;
  height: max-content;
  background-color: black;
}
</style>