<template>
  <div class="eye">
    <div class="eye__content">
      <h1>Татуаж</h1>
      <p>
        Различают две техники нанесения пигмента на кожу: растушевку и волосковый метод. Многие мастера по-разному называют их в зависимости от своего стиля и предпочтений — это могут быть нюд, шотирование, акварель, пудровое напыление, баттерфляй и др. 

«Растушевка выполняется одним или несколькими оттенками. Это может быть акварельное напыление или градиент на бровях или губах, размытие или градиентные стрелки на веке», — рассказывает Юлия Демидова, мастер и тренер международного класса, ведущий специалист по перманентному макияжу клиники пластической хирургии и косметологии «Арт-клиник». После применения такой техники брови выглядят так, будто их подкрасили карандашом или тенями. 

«Волосковая техника предназначена только для бровей. Благодаря имитации переплетения волосков можно исправить асимметрию, заполнить пробелы и удлинить брови. При любой технике мастер может применять как ручной метод с использованием специальной ручки, так и аппаратный. Но последний особенно популярен для нежной области губ и век», — говорит владелица броу-бара Amelie Brow Bar. Юлия Демидова добавляет, что волосковая техника не подойдет обладательницам жирной кожи: через 3–4 месяца краска немного расплывается и выглядит как растушевка. 
      </p>
    </div>
    <foot/>
  </div>
</template>

<script>
import foot from '@/componentsStorage/foot/foot.vue'


export default {
  components:{
    foot
  },
  data () {
    

    return {}
  }
}
</script>

<style lang="scss" scoped>
.eye{
  width: 100%;
  height: max-content;
  background-color: black;
}
.eye__content{
  h1{
    padding: 50px;
  }
  p{
    padding: 0 30px;
  }
}
</style>