<template>
  <div class="piers">
    <div class="piers__content">
      <h1>Пирсинг</h1>
      <p>Прокалывают уже давно не только мочки ушей. Обыденностью стали прокол носа, губ, пупка, брови и т.д. Молодежь любит необычные эксперименты со внешностью, поэтому пирсинг привлекает эту категорию больше всего. Однако находятся и зрелые люди, которым просто нравятся украшения в разных местах. Но речь не о том: делать или не делать, личное дело каждого. Но перед тем, как решиться на пирсинг, нужно понимать, что это и какие последствия имеет.</p>
      <p>Процедура пирсинга является достаточно несложной и до сих пор актуальна среди молодого поколения. Это прокалывание различных частей тела, которое относят к фэшн-направлениям. Многие придают прокалыванию кожи или мягких тканей особый символический смысл.
Существует большое количество типов пирсинга – можно проколоть ушные мочки, пупок, крылья носа, губы, брови и даже половые органы или соски.</p>
<h1>прокол ушей</h1>
<p>Удобство и безопасность прокола «пистолетом» заключаются в том, что он делает прокол, одновременно вставляя в ухо стерильную сережку-гвоздик из медицинской стали, которая будет в ухе до того, как вы решите их заменить. Прокалывание специальным аппаратом признано самым безопасным и быстрым способом.</p>
<div class="piers__img">
  <img src="../assets/1.jpg" alt="">
  <img src="../assets/2.jpg" alt="">
</div>
    </div>
    <masters/>
    <foot/>
  </div>
</template>

<script>
import foot from '@/componentsStorage/foot/foot.vue'
import masters from '@/componentsStorage/masters/masters.vue'



export default {
  components:{
    foot,
    masters
  },
  data () {
    

    return {}
  }
}
</script>

<style lang="scss" scoped>
.piers{
  width: 100%;
  height: max-content;
  background-color: black;
}
.piers__content{
  h1{
    padding: 50px;
  }
  p{
    padding: 0 30px;
  }
}
.piers__img{
  margin-top: 100px;
  display: flex;
  justify-content: center;
  flex-direction: column;
  align-items: center;
  align-content: center;
  img{
    width: 70%;
    height: 70%;
  }
}
</style>