<template>
  <div class="tatoo">
    <gallery/>
    <div class="tatoo__info">
      <div class="tatoo__content">
        <h1>нанесение татуировок </h1>
        <p>
          Татуировки – это один из самых распространенных способов украшения тела, с помощью которого можно подчеркнуть собственную индивидуальность. Сегодня нанесение татуировок процесс практически безболезненный, а развитие технологий позволяет практически бесследно удалить татуировку, что тоже повлияло на их распространение. Ведь это так просто: не понравилась татуировка, перестала быть актуальной  - взял и удалил. Но так было не всегда, поэтому в этой статье мы рассмотрим как классические (чаще всего вышедшие из использования), так и современные способы нанесения и удаления татуировок.
          Нанесение рисунка тату машинкой

Самый современный и распространенный в тату салонах способ нанесения татуировки на тело. Для процедуры используется тату машинка и специальная тушь. Этот способ наиболее предпочтительный из-за быстрого нанесения, практически полному отсутствию болевых ощущений и высокой безопасности, т.к. для операции используют одноразовые иглы.
        </p>
        <h1>процесс нанесения</h1>
        <p>
          процесс нанесения


Итак, теперь начинается процесс нанесения татуировки. Современные тату мастера используют индукционную машинку, но по большому счету нужна только острая игла, чернила и механизм, который будет прокалывать кожу с определенной силой. Рассмотрим на примере более современного метода.

Инструмент включают и подносят к телу. В иглу пропитана небольшим количеством пигмента и она пробивает роговой слой кожи и проникает в дерму. Дерма — это слой кожи который находится немного глубже, в ней же расположены сальные железы и волосяные луковицы. В ней остается дозированное количество краски. Такое прокалывание происходит тысячи раз и в это время мастер медленно ведет машинку по чертежу эскиза.

Нанесение всегда начинается с контура, который забивается одной тонкой иглой. Далее забиваются тени. У современной машинки наконечник устроен так, что можно поставить несколько иголок сразу и линия забивки будет толще.
        </p>
      </div>
    </div>
    <review/>
    <div class="tatoo__buf"></div>
    <foot/>
  </div>
</template>

<script>
import foot from '@/componentsStorage/foot/foot.vue'
import gallery from '@/componentsStorage/gallery/gallery.vue'
import review from '@/componentsStorage/review/review.vue'




export default {
  components:{
    foot,
    gallery,
    review
  },
  data() {
    

    return {}
  }
}
</script>

<style lang="scss" scoped>
.tatoo__content{
  padding: 0 30px;
  height: content;
  background-color: black;
  // margin-bottom: -150px;
  padding-bottom: 50px;
  h1{
    margin-top: 50px;
    margin-bottom: 50px;
  }
  p{
    font-size: 1.2em;
  }
}
.tatoo__buf{
  margin-bottom: 150px;
  width: 100%;
  // height: 500px;
}
@media (max-width: 983px){
  .tatoo__buf{
  height: 500px;
}
}
</style>