

const slide1 = {
  firstSection:{
    h2:"ВНИМАНИЕ",
    h1:"ПОЙМАЙ СКИДКУ ДО 20%",
    p:"Отправь эскиз на сайте или в WhatsApp +7(649) 974 12 45 и получи скидку вместе с подарочной картой!"
  },
  secondSection:{
    block1:{
      h3:"ЗДОРОВЬЕ!",
      info:"Стерильное помещение, специалисты с медицинским образованием, инструменты от ведущих фирм."
    },
    block2:{
      h3:"ВЫЕЗДЫ НА КОНВЕНЦИИ!",
      info:"наши мастера постоянно учавствуют в тематических событиях и занимают призовые места"
    },
    block3:{
      h3:"ВЫСОКОЕ КАЧЕСТВО!",
      info:"художественный эскиз в минимальные сроки, мы не копируем, мы дeлаем уникальное!"
    }
  }
};
const slide2 = {
  firstSection:{
    h2:"ТАТУИРОВКИ ПО ЛЮБВИ",
    h1:"СКИДКА ДО 40%",
    p:"Парные татуировки до 50%"
  },
  secondSection:{
    block1:{
      h3:"ГОТОВЫЕ ЭСКИЗЫ",
      info:"Соберем лучшую композицию"
    },
    block2:{
      h3:"БЕСПЛАТНАЯ ТАТУ",
      info:"первому клиенту в 14 февраля, татуировка любой сложности бесплатно! включая парные"
    },
    block3:{
      h3:"ПОРТРЕТЫ",
      info:"скидка на портреты в стиле реалистик до 60%!"
    }
  }
};
const slide3 = {
  firstSection:{
    h2:"КОНСУЛЬТАЦИЯ",
    h1:"БЕСПЛАТНО",
    p:"Пришлите свой эскиз заранее и мы уже будем готовы!"
  },
  secondSection:{
    block1:{
      h3:"КЛИЕНТ ВСЕГДА ПРАВ",
      info:"Ориентируемся на ваши идеи и пожелания, полная отдача мастеров"
    },
    block2:{
      h3:"ДЕРМАТОЛОГ",
      info:"у нас присутствует квалифицированный дерматолог! при необходимости вам дадут качественный совет"
    },
    block3:{
      h3:"ПРИДУМАЕМ ВСЕ САМИ",
      info:"работаем с тиле фрихенд! если ты готов дерзнуть, то вперед!"
    }
  }
};
const slide4 = {
  firstSection:{
    h2:"ОГРОМНЫЙ ВЫБОР ЭСКИЗОВ",
    h1:"ГОТОВАЯ БИБЛИОТЕКА",
    p:"Подробности у администарота салона"
  },
  secondSection:{
    block1:{
      h3:"ОГРОМНАЯ БАЗА",
      info:"вы можете выбрать понравивщуюся работу"
    },
    block2:{
      h3:"ПРОФЕССИОНАЛЬНАЯ КОПИЯ",
      info:"выберите что вам понравилось и мы сделаем полный дубликат!"
    },
    block3:{
      h3:"ТОЛЬКО ЛУЧШЕЕ",
      info:"насмотренность, фрихенд стиль, и база образов, рождает в совокупности лучший результат"
    }
  }
};


export {slide1, slide2, slide3, slide4}